tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ca-certificates"
brew "curl"
brew "freetds"
brew "php"
brew "composer"
brew "git"
brew "openssl@3"
brew "n"
brew "yarn"
brew "gnupg"
cask "docker"
cask "font-fira-code"
cask "github"
cask "google-chrome"
cask "spectacle"
